import { NextSeo } from "next-seo";

const MainPageSEO = () => {
  return (
    <NextSeo
      title="Главная"
      description="Широкий выбор качественной мебели в Нижневартовске. Мы предлагаем мебель со склада, с доставкой в Нижневартовск и Лангепас. Купить мебель онлайн стало проще с нашим удобным онлайн-магазином. У нас также действуют скидки на мебель, акции и распродажи."
      keywords="Категории, мебель, поиск, фильтрация, подкатегории, добавить в корзину, описание, описание товара, навигация, Мебель Нижневартовск, Мебель Лангепас, Мебель со склада, купить мебель онлайн, онлайн магазин, онлайн магазин мебели, скидки на мебель, мебель по акции, распродажа, характеристики товара"
    />
  );
};

export default MainPageSEO;
