import { NextSeo } from "next-seo";

const MainPageSEO = () => {
  return (
    <NextSeo
      title="Главная"
      description="Главная страница"
      keywords="Категории, мебель, поиск, фильтрация, подкатегории, добавить в корзину, описание, описание товара, навигация, Мебель Нижневартовск, Мебель Лангепас, Мебель Сургут, Мебель Ноябрьск, Мебель Нефтеюганск, Мебель со склада, купить мебель онлайн, онлайн магазин, онлайн магазин мебели, скидки на мебель, мебель по акции, распродажа, характеристики товара"
    />
  );
};

export default MainPageSEO;
